appcleaner
balenaetcher
bbedit
cyberghost-vpn
docker
dupeguru
firefox
google-chrome
insomnia
macfuse
phpstorm
slack
spotify
stats
tableplus
telegram-desktop
the-unarchiver
veracrypt
virtualbox
visual-studio-code
vlc
zoom
aom
apr
apr-util
argon2
aspell
autoconf
bdw-gc
blackfire-php74
brotli
c-ares
ca-certificates
cairo
composer
coreutils
curl
dav1d
dnsmasq
docbook
docbook-xsl
ffmpeg
flac
fontconfig
freetds
freetype
frei0r
fribidi
fzf
gd
gdbm
gettext
ghostscript
giflib
glib
gmp
gnu-getopt
gnutls
gobject-introspection
graphite2
guile
harfbuzz
htop
icu4c
imagemagick
imap-uw
imath
imlib2
jbig2dec
jemalloc
jpeg
jpeg-xl
krb5
lame
leptonica
libass
libbluray
libcaca
libde265
libev
libevent
libffi
libheif
libidn
libidn2
liblqr
libnghttp2
libogg
libomp
libpng
libpq
libpthread-stubs
libsamplerate
libsndfile
libsodium
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
libzip
little-cms2
lz4
lzo
m4
macos-term-size
mpdecimal
mysql@5.7
navi
ncurses
nettle
nghttp2
nginx
nmap
nvm
oniguruma
opencore-amr
openexr
openjpeg
openldap
openssl@1.1
opus
p11-kit
pcre
pcre2
php
php-imap
php@7.4
php@7.4-imap
pixman
pkg-config
postgresql@13
protobuf
python@3.10
python@3.9
rav1e
readline
redis
rtmpdump
rubberband
sdl2
shared-mime-info
six
snappy
speex
sqlite
srt
supervisor
tesseract
theora
tidy-html5
unbound
unixodbc
webp
wget
x264
x265
xmlto
xorgproto
xvid
xz
youtube-dl
zeromq
zimg
zstd
appcleaner
balenaetcher
bbedit
cyberghost-vpn
docker
dupeguru
firefox
google-chrome
insomnia
macfuse
phpstorm
slack
spotify
stats
tableplus
telegram-desktop
the-unarchiver
veracrypt
virtualbox
visual-studio-code
vlc
zoom
